/*
[UT]
*/

"ER00_TEXTA_002" = "Code\r\nd'erreur :%FatalErrorInfo%";
"ER01_TEXTA_003" = "Imprimante occupée";
"ER04_TEXTA_001" = "Bourrage papier";
"ER05_TEXTA_014" = "Les niveaux d'encre doivent être réinitialisés.";
"ER06_TEXTA_005" = "Fin de papier ou chargement incorrect";
"ER0C_TEXTA_008" = "La taille papier sur l'ordinateur ne correspond pas à celle sur l'imprimante.";
"ER0C_TEXTA_009" = "Le type papier sur l'ordinateur ne correspond pas à celui sur l'imprimante.";
"ER0C_TEXTA_010" = "Les param. impression sur l'ordinateur ne correspondent pas à ceux sur l'imprimante.";
"ER10_TEXTA_005" = "Intervention requise";
"ER10_TEXTA_008" = "Intervention requise";
"ER12_TEXTA_001" = "Erreur d'entraînement multiple";
"ER4A_TEXTA_001" = "Une pastille d'encre est pratiquement en fin de vie.";
"ER4A_TEXTA_002" = "Une pastille d'encre est en fin de vie.";
"ERXX_TEXTA_001" = "Erreur";
"ST02_TEXTA_001" = "Impression en cours";
"ST03_TEXTA_001" = "Impression en cours";
"ST04_TEXTA_001" = "Prête";
"ST07_TEXTA_001" = "Imprimante occupée";
"ST08_TEXTA_007" = "Le chargement initial d'encre n'est pas terminé";
"ST0A_TEXTA_002" = "L'imprimante est en cours de mise hors tension";
"ST11_TEXTA_002" = "Préparation du système d'encre en cours.";
"WR1X_TEXTA_006" = "Les niveaux d'encre devront être réinitialisés bientôt.";
"COM_TEXTA_001" = "Erreur de communication";
"COM_TEXTA_002" = "Erreur de communication\r\nUne autre imprimante peut être sélectionnée";
"COM_TEXTA_003" = "Impossible d'envoyer le travail d'impression";
"DEV_TEXTA_004" = "Une autre imprimante est sélectionnée";
"OFL_TEXTA_003" = "L'imprimante n'est pas prête";
"PAU_TEXTA_001" = "Impression suspendue";
"SRC_TEXTA_001" = "Recherche en cours ...";
"CHKDUPX_TEXTA_001" = "Impression recto verso";
"INKCHECKALERT_TEXTA_006" = "L'utilisation prolongée de l'imprimante pourrait l'endommager si le niveau d'encre est en bas de la ligne sur le réservoir.";
"ER00_TEXTB_014" = "1. Annulez tous les travaux d'impression.\r\n2. Ouvrez le module scanner et retirez le papier coincé.\r\n3. Fermez le module et mettez l'imprimante hors, puis sous tension.";
"ER01_TEXTB_001" = "Veuillez patienter...";
"ER04_TEXTB_041" = "1. Ouvrez le module scanner et retirez le papier coincé.\r\n2. Fermez le module et appuyez sur la touche %btn% sur le produit.";
"ER04_TEXTB_064" = "1. Retirez et rechargez le papier.\r\n2. Appuyez sur le bouton %btn% du produit.\r\n\r\nVous pouvez aussi annuler le travail d'impression en cliquant sur [Annuler] lorsqu'il s'affiche.";
"ER05_TEXTB_040" = "%ink%\r\nVous devez vérifier le niveau de l’encre restante.\r\nCliquez sur le bouton [Comment faire] pour commencer.\r\n\r\nRemarque\r\nL'utilisation des cartouches d'encre d’origine Epson différentes de celles qui sont spécifiées peut occasionner des dommages non couverts par la garantie Epson. La qualité ou la fiabilité de l'encre non d'origine ne peut être garantie et elle peut occasionner des dommages à l'imprimante non couverts par la garantie Epson.\r\nConsultez la documentation pour des détails relatifs aux bouteilles d’encre.";
"ER06_TEXTB_055" = "1. Retirez et rechargez le papier.\r\n2. Appuyez sur le bouton %btn% du produit.\r\n\r\nVous pouvez aussi annuler le travail d'impression en cliquant sur [Annuler] lorsqu'il s'affiche.";
"ER0C_TEXTB_021" = "Consultez l'écran LCD de l'imprimante et suivez les instructions.\r\n\r\nParamètres actuels du pilote :\r\n%papersetting%\r\nParamètre source sur le produit :\r\n%papersource%";
"ER10_TEXTB_008" = "Les pastilles d'encre sont pratiquement en fin de vie.\r\nVeuillez contacter le soutien Epson.";
"ER10_TEXTB_009" = "Les pastilles d'encre sont pratiquement en fin de vie.\r\nDe l'encre usagée risque de fuir.\r\nVeuillez contacter le soutien Epson.";
"ER12_TEXTB_007" = "Effectuez l'une des étapes suivantes.\r\n- Retirez et rechargez le papier. Appuyez sur la touche %btn% sur le produit.\r\n- Cliquez sur [Annuler] pour annuler le travail d'impression. Si le travail n'est pas annulé, annulez-le sur le panneau de commande du produit.";
"ER4A_TEXTB_001" = "Veuillez contacter le soutien Epson.\r\nAppuyez sur le bouton %btn% de l'imprimante pour continuer l'impression.";
"ER4A_TEXTB_002" = "Si vous continuez l'impression, cela peut provoquer des fuites d'encre usagée.\r\nVeuillez contacter le soutien Epson.\r\nAppuyez sur le bouton %btn% de l'imprimante pour continuer l'impression.";
"ST02_TEXTB_001" = "Veuillez patienter...";
"ST03_TEXTB_001" = "Veuillez patienter...";
"ST04_TEXTB_001" = "Prête à imprimer.";
"ST07_TEXTB_003" = "Nettoyage des têtes d'impression ou chargement de l'encre. Veuillez patienter...";
"ST08_TEXTB_009" = "Consultez la feuille d'installation pour effectuer la procédure de chargement initial de l'encre.";
"ST0A_TEXTB_001" = "Veuillez patienter...";
"ST11_TEXTB_001" = "Veuillez patienter...";
"WR1X_TEXTB_022" = "%ink%\r\nVous pourriez poursuivre l'impression.\r\n\r\nRemarque\r\nL'utilisation des cartouches d'encre d’origine Epson différentes de celles qui sont spécifiées peut occasionner des dommages non couverts par la garantie Epson. La qualité ou la fiabilité de l'encre non d'origine ne peut être garantie et elle peut occasionner des dommages à l'imprimante non couverts par la garantie Epson.\r\nConsultez la documentation pour des détails relatifs aux bouteilles d’encre.";
"COM_TEXTB_005" = "Connectez le périphérique à l'ordinateur et mettez-le sous tension. Si vous mettez le périphérique hors tension pendant l'impression, annulez le travail d'impression.";
"COM_TEXTB_006" = "Effectuez l'une des étapes suivantes.\r\n- L'imprimante est connectée à \"%queuename%\". Utilisez-la pour l'impression.\r\n- Connectez le périphérique à l'ordinateur et mettez-le sous tension. Si vous mettez le périphérique hors tension pendant l'impression, annulez le travail d'impression.";
"COM_TEXTB_007" = "En appuyant sur le bouton [Vérif. connexion], vous pouvez vérifier la connexion avec l'imprimante et le logiciel essaiera de se reconnecter automatiquement.\r\nAssurez-vous que l'imprimante est sous tension, puis cliquez sur le bouton [Vérif. connexion].";
"DEV_TEXTB_004" = "Le périphérique sélectionné dans le pilote est différent de celui sélectionné pour l'impression. Vérifiez les paramètres du pilote et le nom du périphérique.";
"OFL_TEXTB_006" = "Vous ne pouvez pas imprimer hors connexion. Connectez l'imprimante à l'ordinateur et mettez-la sous tension. Cliquez sur le bouton [En ligne] lorsqu'il s'affiche sur l'écran, ou cliquez sur le bouton [File d'attente] et puis changez les paramètres en Paramètres en ligne.\r\n\r\nVous pouvez aussi annuler le travail d'impression en cliquant sur le bouton [Annuler] lorsqu'il s'affiche à l'écran.";
"PAU_TEXTB_003" = "Si l'état de l'imprimante est En pause, vous ne pouvez pas continuer l'impression. Cliquez sur le bouton [Reprise] lorsqu'il s'affiche sur l'écran, ou cliquez sur le bouton [File d'attente], et ensuite effacez manuellement \"Suspendre l'impression\" dans le menu \"Imprimante\".\r\n\r\nVous pouvez aussi annuler le travail d'impression en cliquant sur le bouton [Annuler] lorsqu'il s'affiche à l'écran.";
"SRC_TEXTB_001" = "Recherche en cours ...";
"CHKDUPX_TEXTB_009" = "1. Imprimez la ou les premières pages.\r\n2. Retirez le papier éjecté. Retournez-le.\r\n3. Chargez le papier par le bord court, puis cliquez sur [Reprise].\r\nRemarque :\r\n- Cliquez sur [Annuler] si l'impression ne démarre pas.\r\n- L'impression recto verso pourrait ne pas être disponible via le réseau sans fil ou câblé.";
"BTN_PR_002" = "Démarrer";
"IDS_INK_STOPRESET" = "Annuler";
"IDS_CLOSE" = "OK";
"IDS_STOP" = "Annuler";
"IDS_INK_STOPRJ" = "Annuler";
"IDS_INK_OFFLINE_CANCEL" = "Annuler";
"BTN_PC_004" = "Annuler";
"BTN_PC_003" = "OK";
"BTN_PC_009" = "Réessayer";
"BTN_PC_010" = "Continuer";
"BTN_PC_013" = "Comment faire...";

//--->
"ER00_TEXTA_001" = "Erreur";
"WR5X_TEXTA_004" = "Le nettoyage des têtes ne peut être terminé.";
"WR5X_TEXTA_002" = "Le Rinçage puissant de l'encre ne peut être terminé.";
"CHARGINGSTATUS_TEXTA_001" = "Chargement du système d'encre";
"INKCHECKALERT_TEXTA_004" = "Vérifiez les niveaux d’encre régulièrement.";
"WR5X_TEXTB_006" = "Pour un fonctionnement correct de l'imprimante, sélectionnez Réinitialisation des niveaux d'encre sur le panneau de commande pour remplir l'encre.";
//<---

////////////////////////////////////////

"CY" = "Cyan";
"MA" = "Magenta";
"YE" = "Jaune";
"BK" = "Noir";
"IDS_IQ_CART1_MSG" = "Cyan: ";
"IDS_IQ_CART2_MSG" = "Magenta: ";
"IDS_IQ_CART3_MSG" = "Jaune: ";
"IDS_IQ_CART4_MSG" = "Noir: ";
"IDS_PICCLNAME_CY" = "Cyan";
"IDS_PICCLNAME_MA" = "Magenta";
"IDS_PICCLNAME_YE" = "Jaune";
"IDS_PICCLNAME_BK" = "Noir";

"INK_REMAIN_MSG" = "Les Niveaux d’encre approximatifs pourraient différer de ceux effectifs. Pour en confirmer la quantité restante, vérifiez les niveaux dans les réservoirs de l’imprimante. L'utilisation prolongée de l'imprimante pourrait l'endommager si le niveau d'encre est en bas de la ligne sur le réservoir.";

"IDS_STRING_GROUP_APR" = "Niveaux d'encre approximatifs";

////////////////////////////////////////

"920" = "Vérification des buses";
"921" = "Nettoyage des têtes";
"922" = "Alignement des têtes";
"923" = "Paramètres imprimante";
"924" = "Acheter de l'encre";
"926" = "Mise à jour du logiciel";
"928" = "Configuration de la mise à jour des logiciels";
"IDS_PR_ERROR" = "Erreur";
"IDS_PR_COMERR" = "Erreur de communication";
"IDS_PR_INKFEW" = "Niveau d'encre faible";
"IDS_PR_MAINTENANCECALL" = "Appel à la maintenance";
"IDS_PR_WARNING" = "Autres alertes";
"IDS_PR_CHANGINGBK" = "Changement de l'encre noire";
"IDS_PR_OFFLINE" = "Hors ligne";
"IDS_PR_PAUSE" = "Pause";
"IDS_PR_SELECTERROR" = "Erreur de sélection de l'imprimante";
"IDS_PR_UNCLOGGER" = "Erreur du travail d'impression";
"IDS_PR_BATTERYWARNING" = "Alerte de la batterie";
"IDS_ITEM" = "Événement";
"IDS_NOTIFY" = "Écran de notification";
"IDS_YES" = "Oui";
"IDS_NO" = "Non";
"IDS_PROMOCHK" = "Afficher les offres d'Epson";
"IDS_ITEMGROUP" = "Sélectionner les notifications";
"IDS_SIMPLEST_CHK" = "Simple notification d'état";
"IDS_DEFAULT_BTN" = "Défaut";
"IDS_ICONGROUP" = "Sélectionner l'icône du raccourci";
"IDS_MONICON_CHK" = "Copier l'icône du raccourci sur la barre des tâches";
"IDS_EXPTEXT2" = "Double cliquer sur l'icône du raccourci pour ouvrir la fenêtre d'état de l'imprimante.";
"IDS_SHARED" = "Autoriser le contrôle des imprimantes partagées";
"IDS_IO_CHECK_BTN" = "Voir les alertes Rappel niveau d'encre faible";
"IDS_CANCEL_MONITOR" = "Annuler";
"IDS_STRING_GROUP" = "Niveaux d'encre";
"IDS_STRING_GROUP_MTANK" = "Durée de vie de la boîte de maintenance";
"IDS_SUB_BTN" = "Continuer";
"IDS_SPL_BTN" = "File d'attente";
"IDS_CSICINFO_BTN" = "Information";
"IDS_PRNSTOP_BTN" = "Annuler";
"IDS_SPL_BTN2" = "File d'attente";
"IDS_SPL_BTN3" = "File d'attente";
"IDS_SHOWDETAIL_BTN" = "Détails";
"IDS_ALLRIGHT" = "All Rights Reserved.";
"IDS_PRODUCT_VER_TITLE" = "Produit";
"IDS_COMMON_VER_TITLE" = "Commun";
"IDS_PRINTER_VER_TITLE" = "Interface utilisateur";
"IDS_EBAPI_VER_STATIC" = "Interface imprimante";
"IDS_INSTALL_VER_STATIC" = "Programme d'installation";
"IDS_BOTHSIDE_PRINT" = "Impression recto verso";
"IDS_PRNPAUSE_BTN" = "Reprise";
"IDS_CSIC_INFO" = "Information sur les cartouches";
"IDS_MAKER_TITLE" = "Fabricant :";
"IDS_INK_TYPE_TITLE" = "Type d'encre :";
"IDS_IC_TYPE_TITLE" = "Code de la cartouche :";
"IDS_PRODUCTION_DATE_TITLE" = "Date de production :";
"IDS_BPMSTOP_BTN" = "Annuler l'impression";
"IDS_BPMPRINT_BTN" = "Impression en noir";
"IDS_BPMCLOSE_BTN" = "Fermer";
"IDS_BPMREPLACE_BTN" = "Remplacer la cartouche...";
"IDS_INITFILL_TITLE" = "Erreur cartouche";
"IDS_INITFILL_TITLE2" = "Erreur cartouche";
"IDS_BUTTON_CSIC_DETAILS" = "Détails";
"IDS_CANCEL" = "Annuler";
"IDS_BUTTON_CSIC_CONTINUE" = "Continuer";
"IDS_BUTTON_CSIC_HOWTOBUY" = "Acheter de l'encre Epson";
"IDS_ERIS_FW_EXCEPTION_MSG" = "Cet utilitaire doit être enregistré comme exception dans le pare-feu Windows pour qu'il soit utilisé par les paramètres.\r\nS'il n'est pas enregistré comme exception, certaines fonctions de communication pourraient être bloquées par le pare-feu de Windows, ce qui limiterait sa fonctionnalité.\r\n\r\nVoulez-vous enregistrer EPSON Status Monitor 3 en tant qu'exception dans le pare-feu Windows?";
"IDS_ENVHELPMENU" = "Aide";
"IDS_ENTRYICONMSG" = "Voulez-vous placer l'icône EPSON Status Monitor 3 dans la barre des tâches lors du démarrage de Windows ?";
"IDS_STATISTICS" = "Partager mes informations d'utilisation avec Epson";
"IDS_TITLE" = "EPSON Status Monitor 3";
"IDS_ABOUTBOX" = "À propos de ...";
"IDS_ERROR_001" = "Mémoire insuffisante.\r\nVeuillez quitter ce programme.";
"IDS_ERROR_015" = "Mémoire insuffisante.";
"IDS_ERROR_021" = "Impossible de trouver les informations de l'imprimante.";
"IDS_ERROR_022" = "Aucune information disponible pour cette imprimante.";
"IDS_ERROR_023" = "Impossible de trouver le fichier spécifié.";
"IDS_ERROR_024" = "Impossible d'ouvrir le fichier spécifié.";
"IDS_RESTART_MON" = "Contrôle impossible actuellement.\r\nVeuillez redémarrer votre ordinateur.";
"IDS_RESTART_SHARE" = "Impossible à contrôler. Décochez la case [Contrôler les imprimantes partagées]\r\ndans la fenêtre des Préférences du contrôle, et redémarrez votre système.\r\nFermez alors toutes les applications, l'EPSON Status Monitor 2 compris,\r\net ré-installez votre pilote d'impression.";
"IDS_RESTART_BID" = "Impossible d'établir une communication bidirectionnelle.\r\nVeuillez réinstaller votre pilote d'impression.";
"IDS_SETUP_MENU" = "Préférences du contrôle";
"IDS_PAPERSIZE" = "Taille papier";
"IDS_MEDIATYPE" = "Type de papier";
"IDS_PAUSE" = "Pause";
"IDS_RESUME" = "Reprise";
"IDS_DISCHARGE_PAPER" = "Éjecter";
"IDS_INK_CANCEL" = "Annuler";
"IDS_OK" = "OK";
"IDS_HELP" = "Aide";
"IDS_INK_RETURN" = "Continuer";
"IDS_ELINK_ERROR_TITLE" = "Soutien en ligne";
"IDS_ELINK_CONNECT_MSG" = "Voulez-vous visiter le site Internet de EPSON ?";
"IDS_ELINK_CONNECT_TITLE" = "Soutien en ligne";
"IDS_INK_CONTINUE" = "Continuer";
"IDS_PRINT" = "Imprimer";
"IDS_PPACK_RETURN" = "Continuer";
"IDS_INKTANKVIEW_ON" = "Vérifier les niveaux d'encre";
"IDS_INKTANKVIEW_OFF" = "Masquer les niveaux d'encre";
"IDS_CLEAN_CONTINUE" = "Continuer";
"IDS_INK_CLSTOP" = "Annuler";
"IDS_SUPPORT_BTN" = "Soutien en ligne";
"IDS_SUPPORT_BTN_EURO" = "Soutien technique";
"IDS_ELINK_ERROR_TITLE_EURO" = "Soutien technique";
"IDS_ELINK_CONNECT_TITLE_EURO" = "Soutien technique";
"IDS_ELINK_CONNECT_MSG_EURO" = "Voulez-vous visiter le site Internet de EPSON ?";
"IDS_HOWTO" = "Comment faire...";
"IDS_GOONLINE" = "En ligne";
"IDS_BKPRINTING" = "Impression en noir";
"IDS_BKPRINTING2" = "Impression en noir";
"IDS_SHEETREMAIN" = "Page:%d/%d";
"IDS_TIMEREMAIN_HOUR" = "%d heure(s) restante(s)";
"IDS_TIMEREMAIN_MIN" = "Temps restant %dmin";
"IDS_TIMEREMAIN_SEC" = "Temps restant %dsec";
"IDS_START_MSG" = "Recherche en cours ...";
"IDS_ST_NONE" = "Une erreur inconnue s'est produite.";
"IDS_OLSTART_MSG" = "Recherche en cours ...";
"IDS_OLST_NONE" = "Erreur inconnue";
"IDS_STRING_CAPTION" = "Rappel niveau d'encre faible";
"IDS_STRING_PURCHASED" = "Déjà achetée";
"IDS_STRING_REMINDMELATER" = "Me le rappeler plus tard";
"IDS_STRING_BUYINK" = "Acheter de l'encre Epson";
"IDS_STRING_PRINTTHISWINDOW" = "Imprimer cette fenêtre";
"IDS_STRING_CLOSE" = "Fermer";
"IDS_STRING_CAPTION2" = "Acheter de l'encre";
"IDS_STRING_INKCODES" = "Codes d'encre";
"IDS_STRING_LOOKMOBILEPHONE" = "Voir à l'aide d'un téléphone mobile";
"IDS_STRING_HTML_MESSAGE1" = "D'ORIGINE EPSON";
"IDS_STRING_HTML_MESSAGE2" = "Nous vous recommandons d'utiliser des cartouches d'origine Epson.";
"IDS_STRING_HTML_MESSAGE3" = "L'utilisation d'autres produits peut affecter la qualité d'impression et entraîner des détériorations au niveau de l'imprimante.";
"IDS_STRING_INKLOW" = "Niveau d'encre faible";
"IDS_STRING_INKREPLACE" = "Les niveaux d'encre doivent être réinitialisés.";
"IDS_STRING_INKCHANGE_NEAR" = "Les niveaux d'encre devront être réinitialisés bientôt.";
"IDS_STRING_HTML_MESSAGE4" = "Cliquez ici pour recevoir des offres portant sur des encres et d'autres mises à jour de Epson.";
"IDS_STRING_PROMOTION2" = "Epson peut vous informer des mises à jour techniques, des promotions et autres offres.";
"IDS_STRING_NOTESA2" = "Les mises à jour ont lieu lorsque vous êtes connecté à Internet. Les données permettant d'identifier votre modèle d'imprimante seront envoyées à Epson. Aucune information personnelle ne sera envoyée.";
"IDS_STRING_NOTESB2" = "Vous pouvez activer/désactiver cette fonction au niveau de la fenêtre Préférences du contrôle.";
"IDS_STRING_NOTESC2" = "Pour activer cette fonction, cliquez sur Accepter.";
"IDS_STRING_DISPAGAIN2" = "Ne plus afficher ce message.";
"IDS_STRING_TITLE2" = "Service de notification Epson";
"IDS_STRING_ACCEPT2" = "Accepter";
"IDS_STRING_DECLINE2" = "Refuser";
"IDS_STRING_BTNCLOSE" = "Fermer";
"IDS_STRING_DISPNOAGAIN" = "Ne plus afficher ce message jusqu'à ce que les réparations soient terminées.";
"IDS_STRING_DESCRIPTION2" = "Intervention requise";
"STR_FY07OLICOS_PR_MESSAGE3_6" = "Vous pouvez désactiver ces fonctionnalités à partir de la fenêtre Préférences du contrôle.";
"IDS_STRING_NOTESE" = "Cliquez ici pour ouvrir la fenêtre Préférences du contrôle";
"IDS_CSIC_UNKNOWN" = "Inconnu(e)";
"IDS_CSIC_DATE_FORMAT" = "20%02d/%02d";
"IDS_CSIC_MANUFACTUR" = "d'origine Epson";
"IDS_CSIC_ERMANUFACTUR" = "cartouche non d'origine";
"IDS_CSIC_NGENUINE" = "Une cartouche non d'origine ou rechargée a été détectée. Les niveaux d'encre ne sont pas affichés : le volume d'encre est inconnu.";
"IDS_CSIC_NGENUINE2" = "Une cartouche non d'origine ou rechargée a été détectée. Les niveaux d'encre ne sont pas affichés : le volume d'encre est inconnu.";
"IDS_IO_BUYNOW_MSG" = "Cliquez sur OK pour lancer votre navigateur Web et acheter votre cartouche d'encre en ligne.\r\n\r\nSi vous disposez d'une connexion par ligne commutée qui ne se lance pas avec votre navigateur, connectez-vous à votre FSI et cliquez sur OK.";
"IDS_IO_BUYNOW_MSG_EURO" = "Pour ouvrir votre navigateur et vous connecter au site Web, cliquez sur OK.\r\nSi vous ne souhaitez pas vous connecter au site Web maintenant, cliquez sur Annuler.";
"IDS_IO_BUYNOW_MSG3" = "Do you want to connect to the Epson Web site to transmit information about the ink cartridges?";
"IDS_IO_CAPTION_MSG" = "Utilitaire d'achat en ligne des cartouches d'encre";
"IDS_IO_CAPTION_MSG2" = "Voir à l'aide d'un téléphone mobile";
"IDS_BKIS_BUTTON_YES" = "Oui";
"IDS_BKIS_BUTTON_NO" = "Non";
"IDS_BKIS_BUTTON_ALWAYSNO" = "Désactiver cette fonction";
"IDS_BUYNOW_BTN" = "Acheter de l'encre Epson";
"IDS_SCRAPE_NOAGAIN" = "Ne plus afficher ce message.";
"BTN_PC_014" = "Annuler";
"BTN_PC_030" = "Imprimer";
"IDS_CSIC_CHECK_DLG2_TITLE" = "Encre d'origine Epson";
"IDS_FY06CSIC_MSG5_1_SEPARATE" = "EPSON";
"IDS_FY06CSIC_MSG5_2_SEPARATE" = "%s";
"IDS_FY06CSIC_MSG5_3_SEPARATE" = "Nous prenons soin de vous rappeler.";
"IDS_FY06CSIC_MSG5_4_SEPARATE" = "Les cartouches d'encre installées ne sont pas des cartouches d'origine Epson.\r\nLa qualité et la fiabilité des encres non d'origine ne peuvent être garanties. Ces encres peuvent également occasionner des dommages au niveau de votre produit non couverts par la garantie Epson.";
"IDS_FY06CSIC_MSG5_5_SEPARATE" = "Afin de protéger vos droits, nous vous le rappellerons de temps en temps.\r\nContinuer à utiliser des cartouches d'encre non d'origine Epson?";
"IDS_DLG_OTHER_003" = "Impossible de lancer ce programme pendant que le programme d'installation du pilote est en cours.";
"IDS_DLG_NONGEN_001" = "AVERTISSEMENT!";
"IDS_ER0C_PAPERSIZE" = " Dimension : %papersize%";
"IDS_ER0C_MEDIA" = " Type : %media%";
"IDS_UNCLOGGER_YES" = "Oui";
"IDS_UNCLOGGER_NO" = "Non";
"IDS_UNCLOGGER_CANCELPRINT" = "Annuler l'impression";
"IDS_UNCLOGGER_CLOSE" = "Fermer";
"IDS_TRAYPOS_PRINT" = "Imprimer";
"IDS_TRAYPOS_CANCEL" = "Annuler";

"IDS_QQB_BUTTON" = "Vérif. connexion";
"IDS_QQB_EXECUTE_FAIL" = "Impossible de lancer l'outil.";
"IDS_QQB_DOWNLOAD" = "Voulez-vous télécharger et installer le logiciel pour vérifier la connexion?";
"IDS_QQB_INSTALL_FAIL" = "Impossible d'installer le logiciel pour vérifier la connexion.";
"IDS_QQB_INSTALL_FAIL2" = "Vous devez être connecté en tant que membre du groupe des administrateurs pour effectuer cette opération.";
"IDS_QQB_INSTALLING" = "Installation du logiciel pour vérifier la connexion en cours…";
"IDS_QQB_DOWNLOAD_AUTOEXEC" = "Installer et lancer l'utilitaire Epson Printer Connection Checker.";
"IDS_QQB_AUTOEXEC_OK" = "Lancer l'utilitaire Epson Printer Connection Checker.";
"IDS_PINFO_TITLE" = "Papier sélectionné sur l'imprimante";
"IDS_PINFO_SIZE" = "Taille papier";
"IDS_PINFO_TYPE" = "Type de papier";
"IDS_PINFO_FAIL" = "Impossible d'obtenir les informations relatives à l'imprimante.";
"USERDEFINE_ADD_FORMAT_MM" = "(%s x %s mm)";
"USERDEFINE_ADD_FORMAT_INCH" = "(%s x %s po)";
"USERDEFINE_FORMAT_MM" = "%4d.%1d";
"USERDEFINE_FORMAT_INCH" = "%3d.%02d";
"IDS_CONSUMABLEVIEW_ON" = "Afficher niveaux d'encre";
"IDS_CONSUMABLEVIEW_OFF" = "Masquer les niveaux d'encre";

"IDS_WAIT_SUPPORT" = "Recherche des informations de soutien en cours...";
"IDS_SHOW_VIDEO" = "Tutoriels vidéo";
"IDS_SHOW_SUPPORTPAGE" = "Site Internet Epson";
"IDS_SHOW_MANUAL" = "Voulez-vous consulter le manuel du produit ?";
"IDS_POSTCARD_TITLE" = "Vérifiez si le papier est chargé correctement.";
"IDS_POSTCARD_WARNING" = "Note:\r\nIf you make the setting on rotating 180 degrees in the printer driver or application, rotate Hagaki 180 degrees from the above orientation.";
"IDS_SUPPORT_BUTTON" = "Soutien";
"IDS_CONSUMABLEVIEW_ONOFF" = "État des consommables";
"IDS_SUPPORT_NO" = "Non";

"NOZZLE_TITLE" = "Vérification des buses";
"NOZZLE01" = "Pour effectuer une vérification des buses, assurez-vous que l'imprimante est sous tension et connectée à l'ordinateur. Assurez-vous également que du papier ordinaire de format A4 ou Lettre est chargé dans l'alimentation manuelle arrière. Cliquez sur [Imprimer] pour imprimer un motif de test des buses ou cliquez sur [Annuler] pour quitter.";
"NOZZLE01_B01" = "Imprimer";
"NOZZLE01_B02" = "Annuler";
"NOZZLE02" = "Comparez le motif imprimé avec le motif ci-dessus. Si le motif de test des buses n'est pas correctement imprimé, cliquez sur [Nettoyage]. Cliquez sur [Terminer] pour quitter.";
"NOZZLE02_B01" = "Terminer";
"NOZZLE02_B02" = "Nettoyage";
"NOZZLE02_RESULT1" = "Correct";
"NOZZLE02_RESULT2" = "Un nettoyage des têtes est nécessaire.";

"HEADCLEANING_TITLE" = "Nettoyage des têtes";
"HEADCLEANING01" = "Cliquez sur [Démarrer] pour nettoyer les buses des têtes d'impression. Le nettoyage consommant de l'encre, nettoyez uniquement la tête d'impression lorsque des zones pâles ou absentes apparaissent lors d'une impression. Utiliser l'utilitaire \"Vérification des buses\" d'abord pour vérifier que le nettoyage des buses est nécessaire.";
"HEADCLEANING01_B01" = "Annuler";
"HEADCLEANING01_B02" = "Démarrer";
"HEADCLEANING01_PREPARE" = "Veuillez patienter...";
"HEADCLEANING01_CLEANING" = "Nettoyage des têtes en cours. Veuillez patienter.";
"HEADCLEANING02" = "L'exécution du nettoyage nécessite quelques minutes. Le nettoyage est terminé lorsque le voyant d'alimentation du panneau de commande cesse de clignoter. Pour vérifier l'efficacité du nettoyage, cliquez sur [Impression du motif de test des buses].";
"HEADCLEANING02_B01" = "Impression du motif de test des buses";
"HEADCLEANING02_B02" = "Terminer";
"HEADCLEANING02_BiD" = "Le cycle de nettoyage est terminé. Pour vérifier son efficacité, cliquez sur [Impression du motif de test des buses].";

"GAP_TITLE" = "Alignement des têtes";
"GAP01" = "L'utilitaire Alignement des têtes corrige le mauvais alignement vertical, les bandes horizontales, ainsi que les impressions floues.";
"GAP01_B01" = "Suivant >";
"GAP01_B02" = "Annuler";
"GAP02" = "Une feuille d'alignement vertical sera imprimée.\r\nAssurez-vous que l'imprimante est sous tension et connectée à l'ordinateur. Assurez-vous également que du papier ordinaire A4 ou Lettre est chargé dans le bac papier.\r\nCliquez sur [Imprimer] lorsque vous êtes prêt.";
"GAP02_B01" = "Imprimer";
"GAP02_B02" = "Annuler";
"GAP02_B03" = "Passer >>";
"GAP03" = "Regardez la feuille d'alignement.\r\nRecherchez le carré sans bandes visibles dans les jeux n°1 à 7. Sélectionnez le numéro correspondant à ce carré dans la liste ci-dessous, pour tous les jeux. Puis, cliquez sur [Suivant >].\r\nSi chaque carré contient une bande, sélectionnez le carré avec la ou les bandes les plus fines. Cliquez ensuite sur [Réalignement].";
"GAP03_B01" = "Suivant >";
"GAP03_B02" = "Annuler";
"GAP03_B03" = "Réalignement";
"GAP04" = "Une feuille d'alignement horizontal en noir sera imprimée.\r\nAssurez-vous que du papier ordinaire de format A4 ou Lettre est chargé dans le bac papier.\r\nRemarque : Cet ajustement affecte uniquement l'impression rapide sur du papier ordinaire. Les autres types de papier ne sont pas affectés.";
"GAP04_B01" = "Imprimer";
"GAP04_B02" = "Annuler";
"GAP05" = "Regardez la feuille d'alignement.\r\nRecherchez les rectangles qui ne sont pas séparés ou superposés.\r\nSélectionnez le numéro correspondant dans la liste ci-dessous. Puis, cliquez sur [Terminer].\r\nSi tous les rectangles sont séparés ou superposés, sélectionnez-en le meilleur. Puis, cliquez sur [Réalignement].";
"GAP05_B01" = "Terminer";
"GAP05_B02" = "Annuler";
"GAP05_B03" = "Réalignement";

"PIFLUSHING_TITLE" = "Rinçage puissant de l'encre";
"PIFLUSHING01" = "Si l'imprimante n'a pas été utilisée pendant longtemps et si vous trouvez des bandes ou des couleurs absentes dans l'impression, vous devriez remplacer l'encre dans les tubes d'encre pour résoudre ce problème.\r\n\r\nL'utilitaire de Rinçage puissant de l'encre vous permet de remplacer toute l'encre dans les tubes d'encre et ce processus consomme beaucoup d'encre.\r\n\r\nLa qualité d'impression sera améliorée dans les 12 heures après avoir utilisé cette fonction et elle ne peut être utilisée dans les 12 heures suivantes.\r\nVoulez-vous utiliser la fonction maintenant?\r\n\r\nRemarque : Avant d'utiliser cette fonction, assurez-vous qu'il y a assez d'encre dans les réservoirs d'encre de l'imprimante.\r\nS'il n'y a pas assez d'encre, remplissez les réservoirs d'encre.";
"PIFLUSHING01_B01" = "Annuler";
"PIFLUSHING01_B02" = "OK";
"PIFLUSHING02" = "Êtes-vous sûr de vouloir utiliser cette fonction?\r\nBeaucoup d'encre est nécessaire pour remplacer toute l'encre dans les tubes.\r\n\r\nRemarque : Cette fonction affecte la durée de vie des pastilles d'encre usagée. Les pastilles d'encre usagée atteignent la fin de leur durée de vie plus tôt en utilisant cette fonction.\r\nSi les pastilles d'encre usagée sont arrivées à la fin de leur durée de vie, contactez l'assistance Epson pour demander leur remplacement.\r\n\r\nCliquez sur [Démarrer] pour commencer le remplacement de l'encre.\r\nUne fois démarrée, cette fonction ne peut être interrompue.";
"PIFLUSHING02_B01" = "Annuler";
"PIFLUSHING02_B02" = "Démarrer";
"PIFLUSHING02_PREPARE" = "Veuillez patienter...";
"PIFLUSHING02_CLEANING" = "Le Rinçage puissant de l'encre est en cours.\r\nVeuillez patienter.";
"PIFLUSHING03" = "Le Rinçage puissant de l'encre prend plusieurs minutes.\r\nLe Rinçage puissant de l'encre est terminé lorsque le voyant lumineux sur le panneau de contrôle arrête de clignoter.";
"PIFLUSHING03_B01" = "Terminer";
"PIFLUSHING03_BiD" = "Le Rinçage puissant de l'encre est terminé.";
"PIFLUSHING04" = "Vous ne pouvez pas utiliser cette fonction : moins de 12 heures se sont écoulées depuis la dernière utilisation.";
"PIFLUSHING04_B01" = "OK";

"INKWIN_TITLE" = "Remplir le réservoir d'encre";
"INKWIN01" = "Remplissez l’encre jusqu’à la ligne marquée sur les réservoirs d’encre.\r\n%ink%\r\nSélectionnez Réinitialisation des niveaux d'encre sur le panneau de commande pour remplir l’encre.\r\nVous pouvez continuer d’utiliser l’imprimante même si vous ne remplissez pas l’encre jusqu’à la ligne sur les réservoirs d’encre.\r\nPour préserver les performances de votre imprimante, toutefois, remplissez les réservoirs d’encre jusqu’à la ligne supérieure tout de suite.\r\nVeuillez consulter le manuel pour des détails relatifs au fonctionnement de l’imprimante et au remplissage de l’encre.\r\n\r\nRemarque\r\nL'utilisation des cartouches d'encre d’origine Epson différentes de celles qui sont spécifiées peut occasionner des dommages non couverts par la garantie Epson.\r\nLa qualité et la fiabilité des encres non d'origine ne peuvent être garanties. Ces encres peuvent également occasionner des dommages au niveau de votre produit non couverts par la garantie Epson.\r\nReportez-vous au manuel de l'imprimante pour identifier les bouteilles d'encre appropriées à l'imprimante.";
"INKWIN01_B01" = "Suivant";
"INKWIN02" = "L'utilisation prolongée de l'imprimante pourrait l'endommager si le niveau d'encre est en bas de la ligne sur le réservoir.\r\nSi vous sélectionnez Réinitialisation des niveaux d'encre sur le panneau de commande sans remplir l’encre jusqu’à la ligne qui est sur les réservoirs d’encre, les Niveaux d’encre approximatifs diffèrent des niveaux d’encre effectifs.\r\nPour préserver les performances de votre imprimante, toutefois, remplissez les réservoirs d’encre jusqu’à la ligne supérieure tout de suite.";
"INKWIN02_B01" = "Fermer";
"INKWIN02_B02" = "Précédent";

"ERR_MSG_5" = "La vérification des buses ne peut être terminée maintenant.";
"ERR_MSG_6" = "Le nettoyage des têtes ne peut être terminé maintenant.";
"ERR_MSG_7" = "L'alignement des têtes ne peut être terminé maintenant.";
"ERR_MSG_8" = "Un problème est apparu.";
"ERR_MSG_9" = "La vérification des buses ne peut être terminée.\r\n\r\nPour un fonctionnement correct de l'imprimante, sélectionnez Réinitialisation des niveaux d'encre sur le panneau de commande pour remplir l'encre.";
"ERR_MSG_10" = "Le nettoyage des têtes ne peut être terminé.\r\n\r\nPour un fonctionnement correct de l'imprimante, sélectionnez Réinitialisation des niveaux d'encre sur le panneau de commande pour remplir l'encre.";
"ERR_MSG_11" = "L'alignement des têtes ne peut être terminé.\r\n\r\nPour un fonctionnement correct de l'imprimante, sélectionnez Réinitialisation des niveaux d'encre sur le panneau de commande pour remplir l'encre.";
"ERR_MSG_12" = "Nettoyage en cours!";
"ERR_MSG_13" = "Le nettoyage des têtes ne peut être terminé.\r\n\r\nPour un fonctionnement correct de l'imprimante, sélectionnez Réinitialisation des niveaux d'encre sur le panneau de commande pour remplir l'encre.";
"ERR_MSG_14" = "Cliquez sur [Détails] pour plus d'informations.";
"ERR_MSG_15" = "Voulez-vous remplacer les cartouches d'encre maintenant?";
"ERR_MSG_17" = "Le coussinet d'absorption d'encre situé dans la cartouche photo est imbibé. La cartouche photo doit être remplacée avant de pouvoir nettoyer la tête d'impression.";
"ERR_MSG_19" = "Détails";
"ERR_MSG_20" = "OK";
"ERR_MSG_21" = "Cliquez sur [Détails] pour plus d'informations.";
"ERR_MSG_22" = "Oui";
"ERR_MSG_23" = "Non";
"ERR_MSG_24" = "Une erreur de communication est survenue.\r\nVeuillez vérifier la connexion et essayer de nouveau.";
"ERR_MSG_25" = "Le Rinçage puissant de l'encre ne peut être terminé.";
"ERR_MSG_26" = "Le Rinçage puissant de l'encre ne peut être terminé.\r\n\r\nPour un fonctionnement correct de l'imprimante, sélectionnez Réinitialisation des niveaux d'encre sur le panneau de commande pour remplir l'encre.";

"PLEASEWAIT" = "Veuillez patienter...";

//--->
"PRISET01B01" = "Appliquer";
"PRISET01B02" = "Annuler";
"PRISET01SPE04" = "Aucune information disponible pour cette imprimante.";
"PRISET01SPE05" = "OK";
"PRISET01GRPBOXTITLE02" = "Minuterie de mise hors tension";
"PRISET01SPE21" = "Non";
"PRISET01SPE22" = "30 minutes";
"PRISET01SPE23" = "1 heure";
"PRISET01SPE24" = "2 heures";
"PRISET01SPE25" = "4 heures";
"PRISET01SPE26" = "8 heures";
"PRISET01SPE27" = "12 heures";
"PRISET01GRPBOXTITLE03" = "Minuterie de mise en veille";
"PRISET01SPE31" = "3 minutes";
"PRISET01SPE32" = "5 minutes";
"PRISET01SPE33" = "10 minutes";
"PRISET01SPE34" = "15 minutes";
"PRINFO01GRPBOXTITLE01" = "Nombre de feuilles de papier chargées dans l'imprimante";
"PRINFO01SPE01" = "Total feuilles";
"PRINFO01SPE02" = "Aucune information disponible pour cette imprimante.";
"PRINFO01SPE03" = "Feuilles sans marges";
"PRINFO01B01" = "OK";
//<---

//--->
"IDS_CSIC_NGENUINE_Mac" = "L'encre installée n'est pas d'origine Epson.\r\nLes niveaux d'encre pourraient ne pas s'afficher. L'utilisation d'encre non d'origine est enregistrée pour fin d'assistance.\r\nPour une qualité et une fiabilité optimales, utilisez l'encre d'origine Epson.";
"IDS_DEFAULT_PAPERSOURCE_Mac" = "Alim. manuelle arrière";
//<---

